export const MATS_SEARCH_OPTIONS = {
    
    'Материал': [
        'Гумени',
        'Мокетни'
    ],
    
    'Марки': {
        'AUDI': [
            'A3 (2003-2012)',
            'A4 B8 (2008-2015)',
            'Q5 (2008-2017)'
        ],
        'BMW': [
            'E46 (1998-2006)',
            'F10 (2010-2017)',
            'X5 E70 (2006-2013)'
        ],
        'VW': [
            'Golf 4 (1997-2003)',
            'Golf 5/6 (2003-2012)',
            'Passat B6/B7 (2005-2014)'
        ]
       
    }
};